const meyuadLe = [
  "פצ\"ן",
  "פד\"ם",
  "סבב אגד",
  "סבב פיקודי",
  "אימונים והכשרות",
  "אחר"
];



const sugeiHatak = [
  "סימן 4",
  "סימן 3",
  "נמר",
  "נמר MTU",
  "אכזרית",
  "אכזרית אינטגרלית",
  "אופק",
  "נמר אחזקה",
  "איתן",
  "פומה רגיל",
  "פומה+",
  "פומה++",
  "טג\"ש",
  "נקפדן",
  "נגמחון",
  "טחל\"ץ",
  "מנת\"ץ",
  "דוהר",
  "דוהר משופר",
  "רוכב ב'",
  "רכב ב' משופר",
  "דורס",
  "דורס משופר",
  "נגמש A1",
  "נגמ\"ש A2",
  "נגמ\"ש A2 קשת",
  "נגמש A3 קשת",
  "נגמ\"ש מגן",
  "אלפא",
  "פיטר",
  "רמ\"מ מבזק",
  "אחר"
];




const manoiya = [
  "653",
  "651",
  "703",
  "674",
  "652",
  "אחר"
];



const ogdot = [
  "252",
  "162",
  "143",
  "98",
  "99",
  "36",
  "210",
  "146",
  "91",
  "460",
  "831",
  "704",
  "בהל\"צ",
  "ביסל\"ח",
  "ג'וליס",
  "עמיעד",
  "אחר"
];







const statusHatakim = [
  "כשיר סבב",
  "כשיר פיקודי",
  "כשיר חוב",
  "ממתין ח\"ח",
  "בלאי",
  "נופק",
  "מושבת מנוע",
  "מושבת ממסרת",
  "מושבת מנוע + ממסרת",
  "דרג ג' ממתין לחוליה",
  "דרג ג' נשלח למש\"א"
];
